<?php
return [
    'vk_default' => [
        'client_id'     => env('VKONTAKTE_KEY'),
        'client_secret' => env('VKONTAKTE_SECRET'),
        'redirect'      => env('VKONTAKTE_REDIRECT_URI'),
        'access_token' => env('TOKEN')
    ],

    'vk_stop_text' => ['вывоз мусора', 'хлама', 'мусор', 'свалку', 'игра', 'играй',
        'выигрывай', 'регистрация', 'регистрируйся', 'танцевальный батл', 'в гараже', 'сеансы'],

    'vk_text' => ['по самым низким ценам', 'вкусная цена', 'акция', 'бонус', 'новинки', 'скидки',
        'ликвидация', 'предложения', 'бесплатно', 'временно', 'бренд', 'подарок'],

    'vk_owner_ids' => [-8868882,-46129239,-13259775,-10470104,-1551919,-1145020,-1554916551,-5408278]

];