<?php
return [


    'vk_default' => [
        'client_id'     => '6919459',
        'client_secret' => '2d614d562d614d562d614d56a12d08d87522d612d614d5671ff5ad86259f8fe0e9a21e0',
        'redirect'      => 'https://oauth.vk.com/blank.html',
        'access_token' => 'c90b6034dec73a076feb31fd9bc8a451c6aab0b02dd177fc4a098380890b0573a65227525a92e75f5f060'
    ],

    'vk_stop_text' => ['вывоз мусора', 'хлама', 'мусор', 'свалку', 'игра', 'играй',
        'выигрывай', 'регистрация', 'регистрируйся', 'танцевальный батл', 'в гараже', 'сеансы'],

    'vk_text' => ['по самым низким ценам', 'вкусная цена', 'акция', 'бонус', 'новинки', 'скидки',
        'ликвидация', 'предложения', 'бесплатно', 'временно', 'бренд', 'подарок', 'аэроклуб'],

    'vk_owner_ids' => [-8868882,-46129239,-13259775,-10470104,-1551919,-1145020,-1554916551,-5408278],



];